Repository: LeoZedek/PAO-Dessine-moi-un-l-phant
Catalog: locales/*/LC_MESSAGES/*.po
Languages: fr

source: Draw your own design
fr: Dessiner votre propre dessin

source: GO !
fr: Lancer !

source: Quit
fr: Quitter

source: Choose a design to trace
fr: Choisir un dessin Ã tracer

source: Change the design
fr: Changer de dessin

source: number points :
fr: Nombre de point :

source: number circle :
fr: Nombre de cercle :

source: Number of point :
fr: Nombre de point :

source: Number of circle :
fr: Nombre de cerlce :

source: Compression rate :
fr: taux de compression :
